export default {
  projections: {
    ИнфОЗаказеE: {
      количество: {
        __caption__: 'Количество'
      },
      товары: {
        __caption__: 'Наименование товара',
        единицыИзмер: {
          __caption__: 'Единицы измерения'
        },
        масса: {
          __caption__: 'Масса'
        },
        цена: {
          __caption__: 'Цена'
        }
      }
    }
  },
  validations: {
    количество: {
      __caption__: 'Количество'
    },
    товары: {
      __caption__: 'Наименование товара'
    },
    докумПоставки: {
      __caption__: 'докумПоставки'
    }
  }
};
